package UniqueWords;

public class Nikolaev {
    public static String[] VYPIEMZALUBOV = {
            "Пусть","прошлое","раскрошится",
            "Волною","о","причал",
            "Мы","вспомним","всё","хорошее",
            "Забудем","про","печаль",
            "Умчалась","юность","бедная",
            "За","даль","туманных","звёзд",
            "И","за","любовь","последнюю",
            "Я","поднимаю","тост",

            "Выпьем","за","любовь",
            "Как","блестят","сейчас","твои","глаза",
            "Выпьем","за","любовь",
            "Пусть","дрожит","хрустальная","слеза",
            "Выпьем","за","любовь",
            "И","уже","не","надо","лишних","слов",
            "Выпьем","за","любовь","родная",
            "Выпьем","за","любовь",

            "Пpости","меня","за","все","цветы",
            "Что","для","других","срывал",
            "Пpости","меня","за","все","мосты",
            "Что","за","собой","сжигал",
            "Но","мы","построили","с","тобой",
            "Последний","хрупкий","мост",
            "За","возвращение","любви",
            "Я","поднимаю","тост",

            "Выпьем","за","любовь",
            "Как","блестят","сейчас","твои","глаза",
            "Выпьем","за","любовь",
            "Пусть","дрожит","хрустальная","слеза",
            "Выпьем","за","любовь",
            "И","уже","не","надо","лишних","слов",
            "Выпьем","за","любовь","родная",
            "Выпьем","за","любовь",

            "Выпьем","за","любовь",
            "Как","блестят","сейчас","твои","глаза",
            "Выпьем","за","любовь",
            "Пусть","дрожит","хрустальная","слеза",
            "Выпьем","за","любовь",
            "И","уже","не","надо","лишних","слов",
            "Выпьем","за","любовь","родная",
            "Выпьем","за","любовь",

            "Выпьем","за","любовь","родная",
            "Выпьем","за","любовь",
            "Выпьем","за","любовь","родная",
            "Выпьем","за","любовь"
    };
    public static String[] PYATPRICHIN = {
            "Как","же","это","все","произошло",
            "Ведь","немало","времени","прошло",
            "Я","не","научился","жить","один",
            "И","у","меня","на","это","пять","причин",

            "Первая","причина","это","ты",
            "А","вторая","все","твои","мечты",
            "Третья","это","все","твои","слова",
            "Я","им","не","поверил","едва",
            "Четвертая","причина","это","ложь",
            "Кто","прав","кто","виноват","не","разберешь",
            "А","пятая","причина","это","боль",
            "Оттого","что","умерла","любовь",
            "Оттого","что","умерла","любовь",

            "И","увидел","я","во","сне",
            "Как","ты","улыбалась","но","не","мне",
            "Как","ушла","ты","в","мир","других","мужчин",
            "И","у","тебя","на","это","пять","причин",

            "Первая","причина","это","я",
            "А","вторая","все","твои","друзья",
            "Третья","твоя","новая","любовь",
            "Все","это","понятно","без","слов",
            "Четвертая","причина","это","ложь",
            "Кто","прав","кто","виноват","не","разберешь",
            "А","пятая","причина","это","боль",
            "Оттого","что","умерла","любовь"
    };
}
